{
  "WCMSI-587": {
    "Menu": "Standards & Solutions",
    "Submenu": "Standards & Solutions Overview",
    "SubmenuList":"Market Insights & Innovation"
  },
  "EmpoweringEmerging": {
    "MainHeader": "Market Insights and Innovation",
    "Header": "Empowering Emerging Sectors and Steering Innovation",
    "text1":"Navigating trends is key",
    "Text1": "Navigating trends is key to ASTMs mission as a global standards organization at the forefront of innovation in all industries. We offer innovative products and services for businesses that provide crucial and relevant insights to help you confidently make impactful decisions, generate new opportunities, and improve performance.",
    "text2": "Let us know what your needs",
    "Text2": "Let us know what your needs are and join us in collaborating and creating partnerships that drive your industry forward.",
    "Button1": "Ask ASTM",
    "Button2": "Contact Us",
    "Button3": "Get Involved",
    "Subheader1": "ASTM Xcellerate",
    "text3": "Xcellerate helps new",
    "Text3": "Xcellerate helps new innovations quickly demonstrate their safety, reliability, quality, and relevance through standards.",
    "Button4": "Learn More",
    "Subheader2": "Standardization Impact Report",
    "text4": "Get a strategic overview",
    "Text4": "Get a strategic overview of global innovation trends and the role that standards and several key ASTM committees play in supporting them.",
    "Button5": "Learn More",
    "Subheader3": "Market Intelligence & Wohlers Reports",
    "text5": "In-depth coverage of the latest research",
    "Text5": "Indepth coverage of the latest research and development topics, plus the most current information on growth, trends, and new developments in additive manufacturing.",
    "Button6": "Learn More",
    "Subheader4": "Specialty Reports",
    "text6": "Comprehensive insights into the latest",
    "Text6": "Comprehensive insights into the latest advancements and technologies impacting standardization, and what ASTM committees are doing to contribute",
    "Button7": "Learn More"
  },
  "CentersOfExcellence": {
    "Header": "Centers of Excellence",
    "text": "Our Centers of Excellence",
    "Text": "Our Centers of Excellence conduct strategic R&D that enables different emerging technologies to make better use of standards to drive up quality and accelerate commercial success.",
    "Subheader1": "Additive Manufacturing Center of Excellence (AMCOE)",
    "text1": "We are optimizing the research",
    "Text1": "We are optimizing the research and development process to get AM standards into the hands of those who need them faster, drastically reducing AM time to market and increasing widespread adoption.",
    "LinkText1": "Learn More",
    "Subheader2": "Exo Technology Center of Excellence (ETCOE)",
    "text2": "We bring together industry",
    "Text2": "We bring together industry, healthcare, academia, and government to accelerate safety and reliability standards for exoskeletons and their systems.",
    "LinkText2": "Learn More",
    "Subheader3": "Market Insights",
    "text3": "From Advisory Services",
    "Text3": "From Advisory Services to Specialty Reports and White Papers, our Market Intelligence offerings provide uptotheminute data, developments, and recommendations on emerging technologies from top global experts at the forefront of industry.",
    "LinkText3": "Learn More",
    "Subheader4": "Market Innovations",
    "text4": "Learn more about our collaborative",
    "Text4": "Learn more about our collaborative efforts with government, industry, academia, and consumers as we work to accelerate and advance standards to drive faster adoption and implementation for cuttingedge technologies.",
    "LinkText4": "Learn More",
    "Subheader5": "Standards",
    "text5": "Many of ASTM",
    "Text5": "Many of ASTMs 140+ Technical Committees are consistently working on vital standards for global innovation trends like emerging airspace, clean energy and decarbonization, and additive manufacturing.",
    "LinkText5": "Browse the latest ASTM standards",
    "Subheader6": "Membership",
    "text6": "Join the more than",
    "Text6": "Join the more than 35,000 industry professionals working to transform global markets through standardization. Have direct input into the standards for the industries and technologies you are passionate about.",
    "LinkText6": "Join Us"
  },
  "NeedOrdering": {
    "Header": "Need ordering assistance? Contact our Customer Support team.",
    "Button": "Contact Us"
  }
  }