{
  "WCMSI-489": {
    "Menu": "About ASTM",
    "Submenu":"About ASTM Overview",
    "SubmenuList": "History"
  },
    "History": {
      "Mainheader": "History",
      "text": "Scroll through this interactive timeline",
      "Text": "ASTM Internationals history is storied and expansive. Scroll through this interactive timeline."
    },
    "Years": {
      "Year1": "2023",
      "text1": "ASTM International celebrates 125 years",
      "Text1": "2023ASTM International celebrates 125 years as one of the worlds leading standards organizations.",
      "Year2": "2022",
      "Text2": "ASTM Xcellerate, an emerging technology program supporting research to standards, launches",
      "Year3": "2021",
      "Text3": "ASTM establishes new office in Singapore.",
      "Year4": "2020",
      "Text4": "First Student Chapter launches at Florida International University.",
      "Year5": "2019",
      "text5": "focused on exo technology",
      "Text5": "2019ASTMs second Center of Excellence launches, focused on exo technology.",
      "Year6": "2018",
      "Text6": "First Center of Excellence launched, focused on additive manufacturing (3D printing).",
      "Year7": "2016",
      "Text7": "Global certification leader Safety Equipment Institute becomes affiliate of ASTM International.",
      "Year8": "2015",
      "Text8": "ASTM International establishes emerging professionals program.",
      "Year9": "2014",
      "text9": "ASTM International launches new brand",
      "Text9": "2014ASTM International launches new brand: Helping our world work better.",
      "Year10": "2013",
      "text10": "platform launches as online resource for standards",
      "Text10": "2013Compass platform launches as online resource for standards, training, and other services.",
      "Year11": "2006",
      "Text11": "Digital Library is launched, providing access to many technical documents.",
      "Year12": "2005",
      "Text12": "ASTM International opens office in Beijing, China.",
      "Year13": "2004",
      "Text13": "Inter laboratory Study program launches to create precision and bias statements for test methods.",
      "Year14": "2003",
      "Text14": "ASTM International establishes new student membership category.",
      "Year15": "2002",
      "Text15": "ASTM International opens first office in Latin America.",
      "Year16": "2001",
      "Text16": "ASTM changes name to ASTM International and launches Memorandum of Understanding program with standards bodies worldwide.",
      "Year17": "1995",
      "Text17": "ASTM establishes new global headquarters in West Conshohocken, Pennsylvania.",
      "Year18": "1993",
      "Text18": "ASTM launches Proficiency Testing Program as quality assurance tool for laboratories.",
      "Year19": "1978",
      "Text19": "ASTM begins creating standards for variety of consumer products.",
      "Year20": "1970",
      "Text20": "Soil, water, and air quality committees begin to develop standards supporting the environment.",
      "Year21": "1964",
      "Text21": "ASTM moves into its second headquarters location on Race Street in Philadelphia, Pennsylvania.",
      "Year22": "1962",
      "text22": "features steel legs built to ASTM standards.",
      "Text22": "1962Seattles Space Needle, built for the Worlds Fair, features steel legs built to ASTM standards.",
      "Year23": "1950",
      "Text23": "ASTM standards for buildings and construction help drive growth of cities and suburbs.",
      "Year24": "1942",
      "Text24": "ASTM introduces emergency standards to support WWII efforts.",
      "Year25": "1929",
      "text25": "The Cement Reference Laboratory",
      "Text25": "1929The Cement Reference Laboratory  precursor to CCRL  is established.",
      "Year26": "1901",
      "text26": "The first standard",
      "Text26": "The first standard  on steel rails  is issued.",
      "Year27": "1898",
      "Text27": "Seventy people meet in Philadelphia to form the American Society for Testing and Materials, founded by Charles B. Dudley. "
    }

}
